; Generated (19.09.2014 11:32:29) by Restore Desktop Icon Layouts v1.4 - Freeware
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
Positions=764,568
GridLines=0
AutoRename=0
DisableAutoArrange=1
AlignToGrid=1

[Language_English]
01="BlueLife"
02="Name"
03="Resolution"
04="Date-Time"
05="Detail"
06="ID"
07="New Icon-Layout"
08="%*% icons, %username%"
09="Please Wait..."
10="Restore Icon's-Layout"
11="Save Icon's-Layout"
12="Delete Selected Icon's-Layout"
13="About"
14="&File"
15="&Edit"
16="&Options"
17="&Help"
18="&Save Icon's-Layout"
19="&Restore Icon's-Layout"
20="&Exit"
21="&Restore"
22="&Rename"
23="&Delete"
24="&Delete All"
25="&Create Shorcut"
26="&Refresh List"
27="&Always On Top"
28="&Show Grid Lines"
29="&Auto Rename"
30="&Add Context Menu"
31="&Desktop"
32="&My Computer"
33="&Uninstall All"
34="&Disable Auto Arrange"
35="&Align Icons To Grid"
36="&Show Hidden Files"
37="&Show File Extensions"
38="&Open Configuration File"
39="&Open Icon's-Layout File"
40="&Donate"
41="&HomePage"
42="&Contact"
43="&About"
44="Shortcut"
45="Error! Please delete a few restore points."
46="The selected item could not be deleted"
47="Unable to write file!"
48="Operation completed"
49="&Desktop Icon Layout"
50="&Launch ReIcon"
51="Error Code:"
52="Can't get information from desktop!"
53="&Import List"
54="&Export List"
55="Icon's-Layout File"

[Language_Turkish_Türkçe]
01="BlueLife"
02="İsim"
03="Çözünürlük"
04="Tarih-Zaman"
05="Ayrıntı"
06="Kimlik"
07="Yeni Simge Düzeni"
08="%*% simge, %username%"
09="Lütfen Bekleyiniz ..."
10="Simge Düzenini Geri Yükle"
11="Simge Düzenini Kaydet"
12="Simge Düzenini Sil"
13="Hakkında"
14="&Dosya"
15="&Düzen"
16="&Seçenekler"
17="&Yardım"
18="&Simge Düzenini Kaydet"
19="&Simge Düzenini Geri Yükle"
20="&Kapat"
21="&Geri Yükle"
22="&Yeniden Adlandır"
23="&Sil"
24="&Hepsini Sil"
25="&Kısayol Oluştur"
26="&Listeyi Yenile"
27="&Pencere Her Zaman Üste"
28="&Çizgileri Göster"
29="&Otomatik Yeniden Adlandır"
30="&Sağ Tuş Menüsüne Ekle"
31="&Masaüstü"
32="&Bilgisayarım"
33="&Hepsini Kaldır"
34="&Simgeleri Otomatik Düzenleyi Kapat"
35="&Simgeleri Kılavuz Çizgisine Hizala"
36="&Gizli Dosyaları Göster"
37="&Dosya Uzantılarını Göster"
38="&Konfigürasyon Dosyasını Aç"
39="&Simge Düzeni Dosyasını Aç"
40="&Bağış Yap"
41="&Web Sitesi"
42="&İletişim"
43="&Hakkında"
44="Kısayol"
45="Hata! Birkaç geri yükleme noktası silin."
46="Seçilen öğe silinemedi"
47="Dosyaya veri yazılamıyor!"
48="İşlem tamamlandı"
49="Masaüstü Simge Düzeni"
50="ReIconu Başlat"
51="Hata Kodu:"
52="Masaüstünden bilgi alınamıyor!"
53="&Liste Al"
54="&Listeyi Dışa Aktar"
55="Simge Düzeni Dosyası"

[Language_German_Deutsch]
01="Velociraptor"
02="Name"
03="Bildschirmauflösung"
04="Datum-Uhrzeit"
05="Detail"
06="ID"
07="Neue Icon-Layout"
08="%*% Ikonen, %username%"
09="Bitte warten..."
10="Icon's-Layout wiederherstellen"
11="Icon's-Layout speichern"
12="Ausgewählte Icon's Layout löschen"
13="Über uns"
14="&Datei"
15="&bearbeiten"
16="&Optionen"
17="&Hilfe"
18="&Icon's-Layout speichern"
19="&Icon's-Layout wiederherstellen"
20="&Beenden"
21="&wiederherstellen"
22="&Umbenennen"
23="&löschen"
24="&Alles löschen"
25="&Neue Verknüpfung"
26="&Liste aktualisieren"
27="&immer im vordergrund"
28="&Gitternetzlinien anzeigen"
29="&Auto umbenennen"
30="&Kontextmenü hinzufügen"
31="&Desktop"
32="&Computer"
33="&Alles deinstallieren"
34="&Automatisch anordnen deaktivieren"
35="&Symbole am Raster ausrichten"
36="&Ausgeblendete Dateien anzeigen"
37="&Erweiterungen anzeigen"
38="&Konfigurationsdatei öffnen"
39="&Icon's-Layout datei öffnen"
40="&Spenden"
41="&Internetseite"
42="&Kontakt"
43="&Über uns"
44="Verknüpfung"
45="Error! Bitte löschen Sie ein paar Wiederherstellungspunkte."
46="konnte nicht gelöscht werden"
47="Datei kann nicht geschrieben werden!"
48="erfolgreich abgeschlossen"
49="&Desktop Icon Layout"
50="&ReIcon starten"
51="Fehlercode:"
52="Kein Desktop-Informationen verfügbar"
53="&Liste importieren"
54="&Liste exportieren"
55="Icon's-Layout Datei"

[Language_Chinese_（简体中文）]
01="大眼仔~旭（Anan）"
02="名称"
03="分辨率"
04="日期-时间"
05="详细信息"
06="ID"
07="新建图标-布局"
08="%*% 图标, %username%"
09="请稍候..."
10="恢复图标布局"
11="保存图标布局"
12="删除所选图标布局"
13="关于"
14="&文件"
15="&编辑"
16="&选项"
17="&帮助"
18="&保存图标布"
19="&恢复图标布局"
20="&退出"
21="&恢复"
22="&重命名"
23="&删除"
24="&删除全部"
25="&创建快捷方式"
26="&刷新列表"
27="&始终在顶部"
28="&显示网格线"
29="&自动重命名"
30="&添加右键菜单"
31="&桌面"
32="&我的电脑"
33="&卸载全部"
34="&禁用自动排列"
35="&对齐图标到网格"
36="&显示隐藏文件"
37="&显示文件扩展名"
38="&打开配置文件"
39="&打开图标布局文件"
40="&捐赠"
41="&主页"
42="&联系我们"
43="&关于"
44="快捷方式"
45="错误! 请删除一些还原点。"
46="选择的项目无法删除"
47="无法写入文件!"
48="操作完成"
49="桌面图标布"
50="启动 ReIcon"
51="Error Code:"
52="Cannot get information from desktop"
53="&Import List"
54="&Export List"
55="Icon's-Layout File"

[Language_Hungarian_Magyar]
01="LaMoLa"
02="Név"
03="Felbontás"
04="Dátum és Idő"
05="Részletek"
06="ID"
07="Új ikon rendezés"
08="%*% ikonok, %username%"
09="Várjon..."
10="Ikon rendezés visszaállítása"
11="Ikon rendezés mentése"
12="A kijelölt ikon-elrendezés törlése"
13="Névjegy"
14="&Fájl"
15="&Szerkesztés"
16="&Beállítások"
17="&Súgó"
18="&Ikon-elrendezés mentése"
19="&Ikon-elrendezés visszaállítása"
20="&Kilépés"
21="&Visszaállítás"
22="&Átnevezés"
23="&Törlés"
24="&Összes törlése"
25="&Parancsikon létrehozása"
26="&Lista frissítése"
27="&Minden felett"
28="&Elválasztó megjelenítése"
29="&Automatikus átnevezés"
30="&Hozzáadás a jobbklikkes menühöz"
31="&Asztali jobbklikkes menü"
32="&Sajátgép"
33="&Összes törlése"
34="&Automtikus rendezés tiltása"
35="&Ikonok rácshoz igazítása"
36="&Rejtett fájlok megjelenítése"
37="&Kiterjesztések megjelenítése"
38="&Beállítás fájl megnyitása"
39="&Ikon elrendzés fájl megnyitása"
40="&Támogatás"
41="&Weblap"
42="&Kapcsolat"
43="&Névjegy"
44="Parancsikon"
45="Hiba! Töröljön néhány visszaállítási pontot!."
46="A kijelölt elem nem törölhető"
47="Nem írható a fájlt!"
48="Elkészült"
49="&Asztali ikonok kezelése"
50="&ReIcon futtatása"
51="Hibakód:"
52="Nem érhető el az asztal infó."
53="&Lista Importálása"
54="&Lista Exportálása"
55="Ikonok rendezése fájl"

[Language_Italian_Italiano]
01="Giacomo Margarito"
02="Nome"
03="Risoluzione"
04="Data e Ora"
05="Dettagli"
06="ID"
07="Nuova posizione delle icone"
08="%*% icone"
09="Attendere prego..."
10="Ripristina la posizione delle icone"
11="Salva posizione delle icone"
12="Elimina la posizione delle icone selezionata"
13="Informazioni sul programma"
14="&File"
15="&Modifica"
16="&Opzioni"
17="&Guida"
18="&Salva la posizione delle icone"
19="&Ripristina la posizione delle icone"
20="&Esci"
21="&Ripristina"
22="&Rinomina"
23="&Elimina"
24="&Elimina tutto"
25="&Crea collegamento"
26="&Aggiorna elenco"
27="&Sempre in primo piano"
28="&Visualizza la griglia"
29="&Rinomina in automatico"
30="&Aggiungi menu contestuale"
31="&Desktop"
32="&Computer"
33="&Disinstalla tutto"
34="&Disabilita allineamento automatico"
35="&Allinea le icone alla griglia"
36="&Visualizza file nascosti"
37="&Visualiza le estensioni dei file"
38="&Apri file di configurazione"
39="&Apri file di posizione delle icone"
40="&Donazione"
41="&HomePage"
42="&Per contattarci"
43="&Informazioni sul programma"
44="Collegamento"
45="Errore! Elimina qualche punto di ripristino."
46="L'elemento selezionato non può essere eliminato"
47="Impossibile scrivere il file!"
48="Operazione completata"
49="&Posizione delle icone sul desktop"
50="&Avvia ReIcon"
51="Codice errore:"
52="Impossibile ricevere informazioni dal desktop"
53="&Importa elenco"
54="&Esporta elenco"
55="File posizione delle icone"

[Language_Russian_Pусский]
01="nicco"
02="Имя"
03="Разрешение дисплея"
04="Время создания"
05="Подробности"
06="ID"
07="Новая схема расположения"
08="%*% значк(а,ов), %username%"
09="Подождите немного..."
10="Восстановить схему расположения"
11="Сохранить схему расположения"
12="Удалить выбранную схему расположения"
13="О программе"
14="&Файл"
15="&Редактирование"
16="&Настройка"
17="&Помощь"
18="&Сохранить схему расположения"
19="&Восстановить схему расположения"
20="&Выход"
21="&Восстановить"
22="&Переименовать"
23="&Удалить из контекстного меню"
24="&Удалить всё"
25="&Создать ярлык"
26="&Обновить список"
27="&Всегда поверху остальных окон"
28="&Показать сетку"
29="&Вводить название вручную"
30="&Добавить в контекстное меню"
31="&Рабочий стол"
32="&Мой компьютер"
33="&Удалить всё"
34="&Отключить авторазмер"
35="&Разместить значки по сетке"
36="&Показывать скрытые файлы"
37="&Показывать расширение файлов"
38="&Открыть конфигурацию программы"
39="&Открыть файл схемы расположения"
40="&Оплатить программу"
41="&Домашняя страница"
42="&Написать письмо на сайте"
43="&О программе"
44="Ярлык"
45="Ошибка! Удалите несколько точек восстановления"
46="Выбранный элемент не может быть удалён"
47="Невозможно записать файл!"
48="Операция закончена"
49="&Файлы рабочего стола"
50="&Запуск ReIcon"
51="Код ошибки:"
52="Не удаётся получить информацию от рабочего стола!"
53="&Импорт списка"
54="&Экспорт списка"
55="Файл схемы расположения"

[Language_Persian_فارسی]
01="A.M Milani (MilanSoft)"
02="نام"
03="وضوح تصویر"
04="تاریخ-زمان"
05="جزئیات"
06="شناسه"
07="New Icon-Layout"
08="%*% آیکن ها, %username%"
09="...لطفا صبر نمایید"
10="بازگردانی آرایش آیکن ها"
11="ذخیره آرایش آیکن ها"
12="حذف آرایش آیکن های انتخابی"
13="درباره"
14="فایل"
15="ویرایش"
16="تنظیمات"
17="راهنما"
18="ذخیره آرایش آیکن ها"
19="بازگردانی آرایش آیکن ها"
20="خروج"
21="بازگردانی"
22="تغییر نام"
23="حذف"
24="حذف همه"
25="ایجاد میانبر"
26="بازسازی لیست"
27="همیشه در بالاترین سطح"
28="نمایش خطوط جداسازی"
29="تغییر نام اتوماتیک"
30="افزودن به منوی گسسته"
31="دسکتاپ"
32="&My Computer"
33="حذف همه"
34="غیرفعال کردن چیدمان اتوماتیک"
35="چیدمان آیکن ها براساس خطوط راهنما"
36="نمایش فایل های مخفی"
37="نمایش پسوند فایل ها"
38="گشودن فایل پیکربندی"
39="گشودن فایل آرایش آیکن ها"
40="همکاری با ما"
41="وب سایت"
42="تماس با ما"
43="درباره"
44="میانبر"
45=".خطا! لطفا تعدادی از نقاط بازگردانی را حذف نمایید"
46="آیتم های انتخابی نمیتوانند حذف شوند"
47="!قادر به نوشتن فایل نمیباشد"
48="عملیات کامل شد"
49="آرایش آیکن دسکتاپ"
50="ReIcon شروع برنامه"
51="کد خطا :"
52="!قادر به دریافت اطلاعات از دسکتاپ نیست"
53="وارد کردن لیست"
54="خروجی از لیست"
55="فایل آرایش آیکن ها"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Nazwa"
03="Rozdzielczość"
04="Data-Czas"
05="Szczegóły"
06="ID"
07="Nowy Układ-Ikon"
08="%*% ikon, %username%"
09="Proszę Czekać..."
10="Przywróć Układ Ikon"
11="Zapisz Układ Ikon"
12="Usuń Wybrany Układ Ikon"
13="O programie"
14="&Plik"
15="&Edytuj"
16="&Opcje"
17="&Pomoc"
18="&Zapisz Układ Ikon"
19="&Przywróć Układ Ikon"
20="&Zamknij"
21="&Przywróć"
22="&Zmień nazwę"
23="&Usuń"
24="&Usuń Wszystko"
25="&Utwórz Skrót"
26="&Odśwież Listę"
27="&Zawsze na Wierzchu"
28="&Pokaż Linie Siatki"
29="&Automatyczna Zmiana Nazwy"
30="&Dodaj do Menu Kontekstowego"
31="&Pulpit"
32="&Mój Komputer"
33="&Odinstaluj Wszystko"
34="&Wyłącz Auto Rozmieszczanie"
35="&Wyrównaj do Siatki"
36="&Pokaż Ukryte Pliki"
37="&Pokaż Rozszerzenia Plików"
38="&Otwórz Plik Konfiguracyjny"
39="&Otwórz Plik Układu Ikon"
40="&Wesprzyj"
41="&Strona Domowa"
42="&Kontakt"
43="&O programie"
44="Skrót"
45="Błąd! Proszę usunąć kilka punktów przywracania."
46="Wybrany element nie może być usunięty"
47="Nie można zapisać pliku!"
48="Operacja zakończona"
49="&Układ Ikon Pulpitu"
50="&Uruchom ReIcon"
51="Kod Błędu:"
52="Nie można odczytać informacji z pulpitu!"
53="&Zaimportuj Listę"
54="&Wyeksportuj Listę"
55="Plik układu ikon"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Όνομα"
03="Ανάλυση"
04="Ημερομηνία - Ώρα"
05="Λεπτομέρειες"
06="ID"
07="Νέα διάταξη εικονιδίων"
08="%*% εικονίδια. %username%"
09="Παρακαλώ περιμένετε..."
10="Επαναφορά διάταξης εικονιδίων"
11="Αποθήκευση διάταξης εικονιδίων"
12="Διαγραφή επιλεγμένης διάταξης εικονιδίων"
13="Περί..."
14="&Αρχείο"
15="&Επεξεργασία"
16="Επι&λογές"
17="&Βοήθεια"
18="&Αποθήκευση διάταξης εικονιδίων"
19="&Επαναφορά διάταξης εικονιδίων"
20="Έ&ξοδος"
21="&Επαναφορά"
22="&Μετονομασία"
23="&Διαγραφή"
24="Διαγραφή ό&λων"
25="Δημιουργία &συντόμευσης"
26="Α&νανέωση λίστας"
27="&Πάντα στην κορυφή"
28="Εμφάνιση &γραμμών πλέγματος"
29="Αυτόματη &μετονομασία"
30="Προσ&θήκη σε μενού περιβάλλοντος"
31="&Επιφάνεια εργασίας"
32="Ο &υπολογιστής μου"
33="&Κατάργηση όλων"
34="&Απενεργοποίηση αυτόματης τακτοποίησης"
35="&Στοίχιση εικονιδίων στο πλέγμα"
36="Εμφάνιση &κρυφών αρχείων"
37="Εμφάνιση &επεκτάσεων αρχείων"
38="Άνοιγμα αρχείου &ρυθμίσεων"
39="Άνοιγμα αρχείου &διάταξης εικονιδίων"
40="&Δωρεά"
41="&Ιστοσελίδα"
42="&Επικοινωνία"
43="&Περί..."
44="Συντόμευση"
45="Σφάλμα! Παρακαλώ διαγράψτε μερικά σημεία επαναφοράς."
46="Το επιλεγμένο στοιχείο δεν μπορεί να διαγραφεί."
47="Δεν είναι δυνατή η εγγραφή του αρχείου!"
48="Η λειτουργία ολοκληρώθηκε"
49="&Διάταξη εικονιδίων επιφάνειας εργασίας"
50="&Εκκίνηση του ReIcon"
51="Κωδικός σφάλματος:"
52="Δεν είναι δυνατή η λήψη πληροφοριών από την επιφάνεια εργασίας!"
53="Ε&ισαγωγή λίστας"
54="Εξα&γωγή λίστας"
55="Αρχείο διάταξης εικονιδίων"

[Language_Korean_한국어]
01="4Li"
02="이름"
03="해상도"
04="날짜-시간"
05="자세히"
06="ID"
07="새 아이콘 레이아웃"
08="%*% 아이콘, %username%"
09="기다리세요..."
10="아이콘 레이아웃 복원"
11="아이콘 레이아웃 저장"
12="선택한 아이콘 레이아웃 삭제"
13="정보"
14="파일(&F)"
15="편집(&E)"
16="옵션(&O)"
17="도움말(&H)"
18="아이콘 레이아웃 저장(&S)"
19="아이콘 레이아웃 복원(&R)"
20="끝내기(&E)"
21="복원(&R)"
22="이름 바꾸기(&R)"
23="삭제(&D)"
24="모두 삭제(&D)"
25="바로가기 만들기(&C)"
26="목록 새로 고침(&R)"
27="항상 맨 위에 위치(&A)"
28="눈금선 보이기(&S)"
29="자동 이름 바꾸기(&A)"
30="컨텍스트 메뉴 추가(&A)"
31="데스크톱(&D)"
32="내 컴퓨터(&M)"
33="모두 제거(&U)"
34="자동 정렬 사용 안함(&D)"
35="아이콘을 눈금에 정렬(&A)"
36="숨김 파일 보이기(&S)"
37="파일 확장자 보이기(&S)"
38="구성 파일 열기(&O)"
39="아이콘 레이아웃 파일 열기(&O)"
40="기부(&D)"
41="홈페이지(&H)"
42="연락처(&C)"
43="정보(&A)"
44="바로가기"
45="오류! 몇몇 복원 지점을 삭제하세요."
46="선택한 항목을 삭제할 수 없습니다."
47="파일을 쓸 수 없습니다!"
48="작업 완료"
49="데스크톱 아이콘 레이아웃(&D)"
50="ReIcon 실행(&L)"
51="오류 코드:"
52="데스크톱에서 정보를 가져올 수 없습니다!"
53="목록 가져오기(&I)"
54="목록 내보내기(&E)"
55="아이콘 레이아웃 파일"

[Language_Japanese_日本の]
01="Takahiro"
02="名前"
03="解像度"
04="作成時間"
05="詳細"
06="ID"
07="新 アイコン-レイアウト"
08="%*% アイコン, %username%"
09="しばらくお待ちください..."
10="アイコン-レイアウトを復元"
11="アイコン-レイアウトを保存"
12="選択したアイコン-レイアウトを削除"
13="その他"
14="ファイル"
15="編集"
16="設定"
17="ヘルプ"
18="アイコン-レイアウトを保存"
19="アイコン-レイアウトを復元"
20="終了"
21="復元"
22="名前の変更"
23="削除"
24="すべてを削除"
25="ショートカットの作成"
26="リストの更新"
27="常に最前列に表示"
28="グリッドラインの表示"
29="自動で名前を変更"
30="右クリックに追加"
31="デスクトップ"
32="マイ コンピューター"
33="すべて解除"
34="自動整列を無効"
35="グリッドにアイコンを整列"
36="隠しファイルの表示"
37="拡張子の表示"
38="構成ファイルを開く"
39="アイコン-レイアウトファイルを開く"
40="寄付"
41="ホームページ"
42="連絡"
43="その他"
44="ショートカット"
45="エラー!いくつかの復元ポイントを削除してください。"
46="選択した項目を削除できませんでした。"
47="ファイルを書き込むことができません。"
48="操作完了"
49="デスクトップ アイコン レイアウト"
50="ReIconを起動"
51="エラー コード:"
52="デスクトップからの情報を習得することができない。"
53="リストを入力"
54="リストを出力"
55="アイコン-レイアウト ファイル"

[Language_French_Français]
01="PLM56"
02="Nom"
03="Résolution"
04="Date-Heure"
05="Detail"
06="ID"
07="New Icon-Layout"
08="%*% icons, %username%"
09="Attendre SVP ..."
10="Restaurer Icon's-Layout"
11="Sauvegarder Icon's-Layout"
12="Supprimer Icon's-Layout Sélectionné"
13="A propos"
14="&Fichier"
15="&Editer"
16="&Options"
17="&Aide"
18="&Sauvegarder Icon's-Layout"
19="&Restaurer Icon's-Layout"
20="&Quitter"
21="&Restaurer"
22="&Renommer"
23="&Supprimer"
24="&Supprimer Tout"
25="&Créer Raccourci"
26="&Raffraichir Liste"
27="&Toujours Au Dessus"
28="&Montrer les lignes de la grille"
29="&Renommage Auto"
30="&Ajouter Menu Contextuel"
31="&Bureau"
32="&Ordinateur"
33="&Désinstaller Tout"
34="&Pas d'Auto Arrange"
35="&Aligner les Icons sur la Grille"
36="&Montrer les Fichiers Cachés"
37="&Montrer les Extensions de Fichier"
38="&Ouvrir Fichier Configuration"
39="&Ouvrir Fichier Icon's-Layout"
40="&Donner"
41="&Page d'Accueil"
42="&Contact"
43="&A propos"
44="Raccourci"
45="Erreur ! SVP Supprimer quelques points de restauration."
46="L'item sélectionné ne peut être supprimé"
47="Impossible d'écrire le fichier !"
48="Opération terminée"
49="&Bureau Icon Layout"
50="&Lancer ReIcon"
51="Code d'Erreur :"
52="Ne peut obtenir d'information du bureau !"
53="&Importet Liste"
54="&Exporter Liste"
55="Fichier Icon's-Layout"

[Language_Vietnamese_Tiếng Việt]
01="Adam Nguyen"
02="Tên"
03="Độ phân giải"
04="Ngày-Giờ"
05="Chi tiết"
06="ID"
07="Bố trí biểu tượng mới"
08="%*% biểu tượng, %username%"
09="Xin đợi..."
10="Khôi phục bố trí biểu tượng"
11="Lưu bố trí biểu tượng"
12="Xóa bố trí biểu tượng đã chọn"
13="Giới thiệu"
14="&Tập tin"
15="&Sửa"
16="&Tùy chọn"
17="&Hỗ trợ"
18="&Lưu bố trí biểu tượng"
19="&Khôi phục bố trí biểu tượng"
20="&Thoát"
21="&Khôi phục"
22="&Đổi tên"
23="&Xóa"
24="&Xóa tất cả"
25="&Tạo lối tắt"
26="&Làm mới danh sách"
27="&Luôn trên cùng"
28="&Hiển thị các dòng lưới"
29="&Tự động đổi tên"
30="&Thêm vào trình đơn ngữ cảnh"
31="&Desktop"
32="&My Computer"
33="&Gỡ bỏ tất cả"
34="&Vô hiệu hóa tự động sắp xếp"
35="&Sắp xếp biểu tượng dạng lưới"
36="&Hiển thị các tập tin ẩn"
37="&Hiển thị tập tin mở rộng"
38="&Mở tập tin cấu hình"
39="&Mở tập tin bố trí biểu tượng"
40="&Đóng góp"
41="&Trang chủ"
42="&Liên hệ"
43="&Giới thiệu"
44="Lỗi tắt"
45="Lỗi! Hãy xóa một vài điểm khôi phục."
46="Mục đã chọn không thể xóa"
47="Không thể ghi tập tin!"
48="Tiến trình hoàn tất"
49="&Bố trí biểu tượng Desktop"
50="&Chạy ReIcon"
51="Mã lỗi:"
52="Không thể lấy thông tin từ desktop!"
53="&Danh sách nhập vào"
54="&Danh sách xuất ra"
55="Tập tin bố trí biểu tượng"

